/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

"Please select your hero"   = "Please select your hero";
"Hero"                      = "Hero";
"You have to select the hero in order to use this feature."     =   "You have to select the hero in order to use this feature.";
"Super hero"                = "Super hero";


"Click to change your photo"    = "Click to change your photo";
